<?php

return [

   'attendance'  => 'الحضور الغياب',
    'student_list'  => "قائمه الطلاب",
    'grade'          => 'المرحله الدراسيه',
    'classroom'      => 'الصف الدراسى',
    'academic_year'  => 'السنه الدراسيه',
    'notes'          => 'ملاحظات',
    'process'        => 'عمليات',
    'title_ar'        => 'الاسم باللغه العربيه ',
    'title_en'        => 'الاسم باللغه الانجليزيه ',
    'years'           => 'السنه الدراسيه ',
    'edit_fees'           => 'تعديل المصروفات  ',
    'Delete_fees'           => 'حذف مصروفات اداريه',
    'Warning_fees'           => 'هل انته متأكد من عمليه الحذف .!',
    'Warning_receipt_student'           => 'هل انته متأكد من عمليه الحذف .!',



];
