<?php

return [
    'name' => 'الاسم',
    'notes' => 'الملاحظات',
    'process' => 'العمليات',
    'edit' => 'تعديل',
    'delete' => 'حذف',
    'add_Grade' => 'أضافه مرحله دراسيه',
    'stage_name_ar' => 'أسم المرحله الدراسيه بالعربى',
    'stage_name_en' => 'أسم المرحله الدراسيه بالأنجليزى',
    'Notes' => 'ملاحظات',
    'Close' => 'اغلاق',
    'submit' => 'تأكيد',
    'edit_Grade' => 'تعديل المرحله الدراسيه',
    'delete_Grade' => 'حذف المرحله الدراسيه',
    'Warning_Grade' => '  هل انته متأكد من حذف المرحله الدراسيه',


];
