<?php

return [
    'success' => "تم أضافه البيانات بنجاح ",
    'error' => "أُووبس! هناك خطأ ما!",
    'Update' => "تم تعديل البيانات بنجاح",
    'delete' => "تم حذف البيانات بنجاح",
    'exisit_classrooms' => "هذه المرحله تحتوى على صفوف دراسيه الرجاء حذفها اولا",
    'graduate' => "تم النقل اللى قائمه الطلاب المتخرجيين",

    'again' => "هذه البيانات موجوده مسبقا",
    'required_class_name' => "اسم الصف باللغه العربيه مطلوب ",
    'required_class_name_en' => "اسم الصف باللغه الانجليزيه مطلوب ",
    'unique_class_name' => "اسم الصف باللغه العربيه موجود مسبقا ",
    'unique_class_name_en' => "اسم الصف باللغه الانجليزيه موجود مسبقا ",


];
